tap "bramstein/webfonttools"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "vapor/tap"
brew "ack"
brew "annie"
brew "openssl@1.1"
brew "autoconf"
brew "automake"
brew "bash"
brew "bash-completion@2"
brew "bat"
brew "bfg"
brew "binutils"
brew "p7zip"
brew "xz"
brew "python@3.8"
brew "binwalk"
brew "boost"
brew "glib"
brew "gmp"
brew "libtool"
brew "pkg-config"
brew "cask"
brew "cifer"
brew "coreutils"
brew "curl"
brew "deno"
brew "dex2jar"
brew "dns2tcp"
brew "docker-compose", link: false
brew "docker-machine-nfs"
brew "entr"
brew "fcrackzip"
brew "findutils"
brew "foremost"
brew "fzf"
brew "ghostscript"
brew "git"
brew "git-lfs"
brew "gnu-sed"
brew "libusb"
brew "gnupg"
brew "lua"
brew "grep"
brew "hashpump"
brew "hub"
brew "mysql-client"
brew "hydra"
brew "hyperfine"
brew "ipcalc"
brew "irssi"
brew "john"
brew "jq"
brew "knock"
brew "libnotify"
brew "libpq"
brew "lynx"
brew "make"
brew "mas"
brew "rlwrap"
brew "maxima"
brew "moreutils"
brew "mtr"
brew "navi"
brew "ncdu"
brew "netpbm"
brew "nmap"
brew "node"
brew "nvm"
brew "php"
brew "pidcat"
brew "pigz"
brew "pngcheck"
brew "pv"
brew "rename"
brew "screen"
brew "shellcheck"
brew "sl"
brew "socat"
brew "sqlmap"
brew "ssh-copy-id"
brew "tcpflow"
brew "tcpreplay"
brew "tcptrace"
brew "telnet"
brew "terminal-notifier", link: false
brew "the_silver_searcher"
brew "thefuck"
brew "tldr"
brew "tmux"
brew "tree"
brew "ucspi-tcp"
brew "vbindiff"
brew "watch"
brew "wireshark"
brew "woff2"
brew "xpdf"
brew "youtube-dl", link: false
brew "z"
brew "zopfli"
brew "bramstein/webfonttools/sfnt2woff"
brew "bramstein/webfonttools/sfnt2woff-zopfli"
cask "dash"
cask "evernote"
cask "font-hack-nerd-font"
cask "font-hurmit-nerd-font"
cask "font-inconsolata-nerd-font"
cask "font-mononoki-nerd-font"
cask "font-ubuntu-nerd-font"
cask "gpg-suite"
cask "gyazo"
cask "intellij-idea"
cask "iterm2"
cask "jitsi-meet"
cask "kindle"
cask "licecap"
cask "mactex"
cask "mono-mdk-for-visual-studio"
cask "mqtt-explorer"
cask "notion"
cask "slack"
cask "sourcetree"
cask "wireshark"
cask "wireshark-chmodbpf"
mas "1Password 7", id: 1333542190
mas "Developer", id: 640199958
mas "Keka", id: 470158793
mas "Microsoft Excel", id: 462058435
mas "Microsoft OneNote", id: 784801555
mas "Microsoft Outlook", id: 985367838
mas "Microsoft PowerPoint", id: 462062816
mas "Microsoft Word", id: 462054704
mas "Playgrounds", id: 1496833156
mas "Telegram", id: 747648890
mas "Trello", id: 1278508951
mas "WhatsApp", id: 1147396723
mas "WireGuard", id: 1451685025
mas "Xcode", id: 497799835
